{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 11215, "word_counts": "{\"hey\": 65, \"..\": 442, \"i\": 5016, \"installed\": 292, \"a\": 2530, \"pata\": 5, \"card\": 137, \"in\": 1451, \"my\": 757, \"comp\": 8, \"with\": 866, \"__number__\": 1223, \"hd\": 28, \"s\": 879, \"on\": 1085, \"it\": 3459, \"dmesg\": 31, \"says\": 128, \"the\": 4796, \"is\": 2190, \"there\": 702, \"(\": 525, \"seems\": 83, \"to\": 3648, \"be\": 732, \"using\": 299, \"libata\": 2, \"module\": 43, \")\": 508, \"but\": 1017, \"drives\": 37, \"are\": 671, \"not\": 1011, \"showing\": 17, \"up\": 351, \"has\": 220, \"someone\": 84, \"experience\": 16, \"these\": 52, \"kinds\": 4, \"of\": 1115, \"cards\": 26, \"maybe\": 110, \"some\": 258, \"clue\": 14, \"can\": 884, \"you\": 3143, \"post\": 30, \"pastebin\": 87, \"??\": 46, \"thats\": 101, \"bit\": 82, \"hard\": 63, \"because\": 123, \"its\": 307, \"different\": 94, \"no\": 630, \"net\": 12, \"line\": 107, \"that\": 1934, \"caught\": 5, \"eye\": 4, \"was\": 384, \"ata2\": 1, \"sata\": 24, \"link\": 63, \"down\": 52, \"sstatus\": 1, \"scontrol\": 1, \"or\": 634, \"connector\": 2, \"as\": 448, \"well\": 263, \"normal\": 32, \"msg\": 8, \"for\": 1112, \"used\": 134, \"port\": 38, \"have\": 1149, \"three\": 12, \"them\": 145, \"pc\": 67, \"extra\": 13, \"devices\": 32, \"such\": 55, \"sda\": 9, \"hde\": 1, \"what\": 990, \"chip\": 10, \"does\": 438, \"uses\": 51, \"do\": 1369, \"see\": 377, \"sata_via\": 3, \"and\": 2165, \"pata_via\": 4, \"loaded\": 18, \"under\": 75, \"lsmod\": 9, \"shows\": 45, \"sata_promise\": 1, \"try\": 458, \"modprobe\": 19, \"nope\": 43, \"pata-via\": 1, \"found\": 100, \"sorry\": 118, \"this\": 644, \"one\": 382, \"then\": 538, \"\\u00ab\": 11, \"sudo\": 357, \"via82cxxx\": 1, \"\\u00bb\": 11, \"already\": 99, \"part\": 43, \"ide_core\": 1, \"__path__\": 645, \"disks\": 10, \":(\": 67, \"assume\": 21, \"mean\": 158, \"configure\": 50, \"script\": 57, \"directory\": 80, \"readme\": 12, \"install\": 536, \"yea\": 21, \"only\": 245, \"tells\": 17, \"me\": 556, \"program\": 73, \"warranty\": 2, \"when\": 396, \"ls\": 39, \"anything\": 117, \"green\": 3, \"libfmodex\": 2, \"so\": 677, \"numbers\": 7, \"here\": 216, \"yamipod\": 5, \"run\": 296, \"updating\": 5, \"playcounts\": 1, \"...\": 800, \"along\": 10, \"an\": 388, \"error\": 177, \"about\": 321, \"copying\": 5, \"lib\": 5, \"usrlib\": 1, \"i'l\": 1, \"haveno\": 1, \"audio\": 48, \"which\": 237, \"fine\": 100, \"just\": 709, \"need\": 403, \"put\": 79, \"songs\": 10, \"onto\": 13, \"ipod\": 22, \"package\": 172, \"__url__\": 409, \"ok\": 375, \"tried\": 155, \"rhythmbox\": 9, \"they\": 230, \"lists\": 13, \"now\": 340, \"open\": 113, \"n't\": 1105, \"liten\": 1, \"wtf\": 2, \"how\": 525, \"finalize\": 1, \"aditions\": 1, \"calm\": 2, \"am\": 233, \"trying\": 150, \"completely\": 16, \"certain\": 23, \"m\": 390, \"ot\": 3, \"copy\": 59, \"onot\": 1, \"doubt\": 9, \"will\": 394, \"work\": 352, \"though\": 119, \"something\": 189, \"best\": 41, \"way\": 175, \"cp\": 26, \"&&\": 35, \"after\": 150, \"understand\": 43, \"why\": 204, \"drag\": 8, \"drop\": 9, \"ve\": 189, \"gtk\": 3, \"pod\": 1, \"would\": 275, \"even\": 120, \"detect\": 11, \"telling\": 12, \"had\": 147, \"anyone\": 134, \"help\": 284, \"everything\": 75, \"could\": 222, \"think\": 264, \"cs\": 4, \"working\": 120, \"linux\": 188, \"sound\": 113, \"steam\": 1, \"good\": 143, \"etc\": 48, \"wine\": 52, \"yes\": 359, \"works\": 133, \"driver\": 160, \"winecfg\": 2, \"oss\": 10, \"problem\": 240, \"dont\": 133, \"alsas\": 1, \"emulator\": 4, \"correctly\": 12, \"lot\": 49, \"trouble\": 27, \"myself\": 19, \"ended\": 4, \"installing\": 83, \"jack\": 5, \"other\": 169, \"drivers\": 136, \"properly\": 21, \"any\": 319, \"information\": 32, \"share\": 26, \"alot\": 11, \"been\": 84, \"at\": 356, \"days\": 22, \"really\": 126, \"wanna\": 18, \"go\": 165, \"back\": 137, \"windows\": 234, \"never\": 89, \"alsa\": 32, \"did\": 420, \"ever\": 26, \"game\": 21, \"topic\": 22, \"lie\": 2, \"ready\": 7, \"testing\": 6, \"merge\": 4, \"finished\": 10, \"sure\": 263, \"mirror\": 9, \"eventually\": 3, \"er\": 6, \"livecd\": 24, \"image\": 37, \"longer\": 18, \"carries\": 3, \"rc\": 3, \"tag\": 1, \"pretty\": 60, \"final\": 5, \"please\": 163, \"stop\": 32, \"pasting\": 4, \"distrowatch\": 4, \"stats\": 2, \"every\": 50, \"day\": 29, \"people\": 82, \"like\": 375, \"who\": 46, \"those\": 86, \"themselves\": 2, \"paste\": 70, \"into\": 144, \"channel\": 76, \"all\": 415, \"time\": 129, \"enough\": 38, \"follow\": 20, \"scrollback\": 3, \"without\": 76, \"stuff\": 87, \"once\": 42, \"we\": 110, \"vote\": 4, \"wants\": 14, \"pasted\": 5, \"doesnt\": 60, \"also\": 179, \"great\": 30, \"more\": 163, \"if\": 818, \"want\": 303, \"get\": 460, \"from\": 514, \"should\": 363, \"know\": 423, \"goto\": 5, \"daily\": 7, \"let\": 88, \"alone\": 7, \"off\": 102, \"irc\": 25, \"find\": 172, \"inconvenient\": 1, \"puts\": 5, \"out\": 272, \"asked\": 31, \"nicely\": 2, \"course\": 25, \"note\": 11, \"x\": 92, \"originally\": 5, \"developed\": 2, \"pdps\": 1, \"many\": 40, \"mhz\": 6, \"cat\": 22, \"foo\": 14, \"cpp\": 3, \"start\": 93, \"writing\": 14, \"end\": 39, \"^d\": 1, \"sit\": 6, \"tight\": 1, \"wait\": 35, \"too\": 146, \"late\": 7, \"by\": 191, \"far\": 27, \"hoary\": 17, \"wrong\": 72, \"chmod\": 36, \"curious\": 4, \"always\": 67, \"number\": 19, \"arguments\": 8, \"explain\": 21, \"probably\": 85, \"hopeless\": 2, \"happened\": 29, \"give\": 111, \"idea\": 91, \"horribly\": 2, \"prone\": 2, \"totally\": 9, \"unnecessary\": 2, \"ca\": 177, \"remember\": 36, \"question\": 92, \"long\": 38, \"type\": 121, \"answer\": 32, \"retarted\": 1, \"being\": 50, \"shit\": 3, \":)\": 272, \"vice\": 1, \"versa\": 1, \"neither\": 5, \"belong\": 3, \"default\": 90, \"inetd\": 5, \"name\": 68, \"telnetd\": 2, \"doubly\": 1, \"he\": 89, \"delete\": 31, \"getting\": 75, \"message\": 61, \"blank\": 14, \"socket\": 3, \"partitions\": 45, \"noob\": 11, \"log\": 51, \"gnome\": 90, \"*log\": 1, \"button\": 27, \"top\": 35, \"menu\": 59, \"bar\": 18, \"oh\": 86, \"re\": 132, \"sending\": 4, \"virtual\": 18, \"console\": 33, \"alt-ctl-f1\": 1, \"-\": 287, \"f6\": 4, \"either\": 53, \"f1\": 5, \"through\": 66, \"exactly\": 52, \"consoles\": 2, \"use\": 508, \"reach\": 6, \"during\": 23, \"your\": 623, \"session\": 32, \"hangover\": 1, \"pre\": 2, \"gui\": 38, \"still\": 183, \"useful\": 12, \"hit\": 28, \"alt-ctl-f1-f6\": 1, \"return\": 13, \"applications\": 30, \"alt-ctl-f7\": 1, \"thanks\": 155, \"dude\": 14, \"much\": 116, \"appreciated\": 4, \"another\": 101, \"terminal\": 105, \"window\": 44, \"most\": 70, \"purposes\": 1, \"cut\": 9, \"gpm\": 2, \"between\": 31, \"terminals\": 3, \"gparted\": 27, \"combine\": 1, \"unallocated\": 5, \"spaces\": 4, \"same\": 171, \"drive\": 134, \"physical\": 11, \"c-ron\": 1, \"separate\": 14, \"person\": 11, \"talking\": 25, \"least\": 37, \"first\": 121, \"few\": 59, \"letters\": 5, \"tab\": 34, \"added\": 13, \"conversation\": 5, \"gmail\": 7, \"smtp\": 9, \"ya\": 20, \"hello\": 37, \"ubuntu\": 614, \"chose\": 5, \"encrypt\": 12, \"home\": 58, \"folder\": 56, \"kknow\": 1, \"encrypted\": 12, \"apt-get\": 186, \"thunderbird\": 2, \"mount\": 90, \"show\": 65, \"private\": 14, \"ecryptfs\": 1, \"right\": 216, \"dvd\": 30, \"computer\": 89, \"strong\": 3, \"statement\": 3, \"couch\": 2, \"money\": 5, \"specific\": 29, \"examples\": 7, \"tend\": 8, \"multimedia\": 5, \"issues\": 33, \"page\": 41, \"free\": 62, \"formats\": 4, \"reset\": 7, \"panel\": 24, \"defaults\": 11, \"gconftool\": 1, \"--\": 155, \"recursive-unset\": 1, \"killall\": 10, \"gnome-panel\": 7, \"en\": 17, \"la\": 7, \"mayor\\u00eda\": 4, \"de\": 8, \"canales\": 6, \"se\": 7, \"comunica\": 2, \"ingl\\u00e9s\": 4, \"para\": 4, \"ayuda\": 4, \"espa\\u00f1ol\": 5, \"por\": 3, \"favor\": 5, \"entre\": 2, \"los\": 2, \"#ubuntu-es\": 8, \"o\": 15, \"#kubuntu-es\": 2, \"habla\": 2, \"s\\u00f3lo\": 2, \"si\": 4, \"busca\": 2, \"charlar\": 2, \"entra\": 2, \"el\": 3, \"canal\": 2, \"escribe\": 3, \"sin\": 2, \"comillas\": 2, \"y\": 8, \"dale\": 2, \"enter\": 35, \"little\": 40, \"burning\": 6, \"iso\": 45, \"followed\": 11, \"wiki\": 19, \"cant\": 78, \"seth\": 1, \"cd-r\": 2, \"read\": 99, \"pm\": 24, \"form\": 6, \"command\": 170, \"chroot\": 13, \"failed\": 17, \"exec\": 2, \"format\": 24, \"bind\": 11, \"file\": 295, \"elf\": 2, \"32-bit\": 4, \"lsb\": 3, \"executable\": 15, \"intel\": 41, \"version\": 144, \"sysv\": 2, \"dynamically\": 2, \"linked\": 7, \"shared\": 13, \"libs\": 8, \"gnulinux\": 9, \"stripped\": 2, \"wonder\": 14, \"failing\": 6, \"mkdir\": 6, \"pts\": 1, \"gives\": 42, \"grub-install\": 7, \"recheck\": 2, \"aha\": 4, \"asume\": 1, \"chrooted\": 2, \"last\": 60, \"boot\": 188, \"screen\": 96, \"hp\": 13, \"goes\": 23, \"bios\": 25, \"black\": 23, \"happens\": 42, \"again\": 160, \"strange\": 24, \"got\": 189, \"os-loader\": 1, \"partition\": 112, \"cd\": 136, \"burner\": 3, \"usb\": 112, \"stick\": 21, \"handy\": 3, \"grub-rescue\": 1, \"guess\": 80, \"yourself\": 19, \"wget\": 8, \"dpkg\": 41, \"parse\": 3, \"near\": 3, \"openoffice.org2-help-en-us':\": 1, \"apache2\": 10, \"preconfiguring\": 1, \"packages\": 115, \"missing\": 20, \"e\": 17, \"sub-process\": 2, \"returned\": 6, \"code\": 26, \"thatr\": 1, \"figured\": 11, \"dapper\": 20, \"might\": 156, \"#ubuntu+1\": 10, \"isnt\": 23, \"havent\": 14, \"noticed\": 10, \"adn\": 1, \"breezy\": 31, \"ubuntu-desktop\": 12, \"removed\": 26, \"removing\": 16, \"nothing\": 95, \"playing\": 19, \"bot\": 17, \"tuumi\": 2, \"|\": 77, \"software\": 76, \"thank\": 49, \"flashplugin\": 2, \"nonfree\": 4, \"yw\": 3, \"shockwave\": 4, \"available\": 38, \"....\": 96, \"exists\": 8, \"plugin\": 33, \"swfdec\": 2, \"tweaks\": 3, \"said\": 77, \"flash\": 86, \"agree\": 13, \"us\": 30, \"built\": 17, \"machine\": 57, \"today\": 24, \"manually\": 38, \"set\": 165, \"swap\": 32, \"entire\": 13, \"disk\": 88, \"beneficial\": 1, \"amd\": 6, \"gig\": 2, \"ram\": 38, \"nvidia\": 78, \"gt\": 2, \"architecture\": 3, \"i386\": 10, \"kinda\": 12, \"32bit\": 22, \"64bit\": 22, \"os\": 49, \"enable\": 49, \"repositories\": 33, \"list\": 95, \"become\": 8, \"root\": 112, \"typing\": 20, \"-s\": 10, \"aptitude\": 28, \"update\": 89, \"upgrade\": 75, \"graphical\": 17, \"interface\": 21, \"better\": 64, \"learn\": 23, \"filesystem\": 30, \"anyway\": 52, \"sources\": 44, \"highlighting\": 2, \"middle\": 7, \"clicking\": 8, \"text\": 25, \"editor\": 9, \"!!\": 14, \"j2re\": 3, \"whats\": 33, \"say\": 92, \"bimberi\": 3, \"ackage\": 1, \"referred\": 3, \"repos\": 33, \"thanx\": 7, \"helpming\": 1, \"worketh\": 1, \"helped\": 5, \"where\": 190, \"download\": 75, \"limewire\": 2, \"anyway>\": 1, \"downbload\": 1, \"keeps\": 16, \"stopping\": 4, \"server\": 123, \"workgroup\": 4, \"vboxsvr\": 1, \"\\\\\\\\vboxsvr\": 2, \"network\": 100, \"places\": 7, \"yeah\": 129, \"empty\": 9, \"pane\": 2, \"map\": 5, \"system\": 207, \"cannot\": 39, \"xp\": 40, \"didnt\": 34, \"fix\": 72, \"scrap\": 1, \"setup\": 48, \"vb\": 4, \"settings\": 67, \"xvm\": 1, \"ose\": 1, \"going\": 89, \"non\": 7, \"nat\": 10, \"connection\": 64, \"box\": 70, \"impossible\": 3, \"unless\": 30, \"fixed\": 29, \"since\": 61, \"prob\": 10, \"able\": 83, \"ping\": 27, \"host\": 21, \"seemingly\": 2, \"random\": 5, \"installs\": 31, \"vbox\": 17, \"others\": 12, \"write\": 35, \"english\": 8, \":p\": 76, \"beachtet\": 1, \"mich\": 1, \"nobody\": 16, \"mi\": 3, \"ma\": 1, \"logitech\": 2, \"g15\": 1, \"ask\": 93, \"related\": 21, \"support\": 80, \"told\": 44, \"wha\": 2, \"understandable\": 1, \"g15composer\": 4, \"app\": 22, \"won\": 1, \"t\": 8, \"ttf\": 1, \"fonts\": 9, \"jes\": 1, \"symbol\": 3, \"lookup\": 1, \"undefined\": 2, \"g15r_ttfload\": 2, \"likely\": 19, \"compile\": 29, \"source\": 57, \"grep\": 44, \"sourcecode\": 1, \"defined\": 2, \"music\": 26, \"tracks\": 4, \"loo\": 1, \"directly\": 21, \"normally\": 18, \"developers\": 12, \"make\": 235, \"exceptions\": 2, \"data\": 51, \"cds\": 6, \"ah\": 46, \"wasnt\": 4, \"shouting\": 2, \"context\": 7, \"sternly\": 1, \"saying\": 35, \"teasing\": 1, \";)\": 66, \"trick\": 11, \"country\": 3, \"ones\": 29, \"university\": 2, \"institution\": 1, \"faster\": 20, \"dist-upgrade\": 10, \"mirrors.kernel.org\": 1, \"including\": 7, \"dist-upgrades\": 1, \"suggestion\": 14, \"apt\": 27, \"main\": 27, \"fails\": 9, \"connect\": 61, \"alternates\": 1, \".?\": 3, \"yet\": 48, \"gutsy\": 19, \"nifty\": 3, \"guide\": 14, \"choose\": 37, \"admin\": 15, \"critical\": 6, \"thing\": 133, \"tell\": 107, \"gnupg\": 1, \"treat\": 2, \"secret\": 3, \"key\": 44, \"gold\": 6, \"frustrating\": 3, \"misplace\": 1, \"create\": 49, \"revocation\": 1, \"certificate\": 1, \"burn\": 13, \"store\": 11, \"keep\": 47, \"losing\": 3, \"keys\": 10, \"currently\": 29, \"listening\": 5, \"offer\": 2, \"sharing\": 8, \"general\": 14, \"done\": 76, \"frustration\": 1, \"mine\": 26, \"yours\": 15, \"assumed\": 2, \"meant\": 23, \"hardware\": 62, \"heh\": 24, \"xfce\": 19, \"p3\": 2, \"ran\": 25, \"lol\": 85, \"definitely\": 9, \"potential\": 2, \"true\": 19, \"bootloader\": 13, \"whatnot\": 3, \"dd\": 9, \"over\": 81, \"creator\": 5, \"bunch\": 14, \"magic\": 5, \"making\": 27, \"copied\": 6, \"bit-for-bit\": 1, \"communty\": 1, \"documentation\": 13, \"article\": 5, \"special\": 9, \"called\": 40, \"squashfs\": 4, \"needs\": 40, \"imagine\": 11, \"instructions\": 28, \"bootable\": 12, \"issue\": 88, \"wholly\": 1, \"heard\": 21, \"centrino\": 1, \"wireless\": 64, \"..?\": 3, \"ooops\": 1, \"booted\": 15, \"giving\": 13, \"options\": 46, \"ll\": 174, \"following\": 20, \"helpful\": 5, \"fault\": 8, \"created\": 25, \"*every*one\": 1, \"else\": 70, \":-\": 4, \"display\": 40, \"connected\": 18, \"laptop\": 70, \"blinking\": 9, \"cursor\": 7, \"sounds\": 33, \"written\": 7, \"unetbootin\": 10, \"take\": 62, \"liveusb\": 5, \"annoying\": 6, \"life\": 9, \"baffled\": 1, \"lack\": 3, \"tor\": 5, \"reinstalling\": 10, \"im\": 120, \"having\": 66, \"power\": 45, \"management\": 12, \"before\": 106, \"check\": 162, \"lines\": 29, \"tail\": 6, \"copy-paste\": 1, \"results\": 10, \"com\": 6, \"close\": 20, \"irssi\": 11, \"split\": 5, \"press\": 29, \"alt+right\": 1, \"dmsg\": 1, \"less\": 20, \"ee\": 4, \"service\": 18, \"gdm\": 11, \"\\\"?\": 21, \"srtart\": 1, \"job\": 13, \"running\": 176, \"ctl+alt+f7\": 1, \"were\": 76, \"restart\": 59, \"underscore\": 2, \"upper\": 2, \"left\": 24, \"corner\": 2, \"organising\": 1, \"huge\": 7, \"event\": 5, \"guys\": 53, \"dec\": 1, \"=\": 33, \"atleast\": 3, \"biggest\": 1, \"world\": 11, \"bangalore\": 1, \"india\": 3, \"bangalore2004\": 1, \"wondering\": 18, \"away\": 20, \"short\": 10, \"notice\": 10, \"wifi\": 24, \"adapter\": 13, \"notebook\": 8, \"internal\": 13, \"prowireless\": 2, \"3945abg\": 1, \"controller\": 21, \"lspci\": 17, \"detected\": 9, \"iwconfig\": 8, \"lo\": 5, \"eth0\": 14, \"irda0\": 1, \"sit0\": 1, \"wifi0\": 1, \"wlan0\": 4, \"device\": 81, \"additional\": 11, \"sfor\": 1, \"sites\": 8, \"notebooks\": 1, \"wpasupplicant\": 2, \"forget\": 9, \"believe\": 34, \"sourceforge\": 2, \"project\": 9, \"iw3945.sf.net\": 1, \"possibility\": 2, \"ndiswrapper\": 9, \"non-free\": 7, \"binary\": 12, \"web\": 35, \"mode\": 46, \"kubuntu-desktop\": 10, \"hours\": 13, \"remaining\": 2, \"lynx\": 2, \"care\": 8, \"paraphrase\": 1, \"linux-restricted-modules-generic\": 2, \"fresh\": 22, \"console-only\": 1, \"besides\": 9, \"bug\": 44, \"output\": 102, \"0c\\\\\": 1, \"files\": 157, \"simply\": 9, \"song\": 5, \"mp3\": 17, \"thedirectoryinwhichiwantthem\": 1, \"uh\": 9, \"full\": 28, \"differ\": 1, \"filename\": 14, \"concerned\": 4, \"filenames\": 2, \"constitute\": 1, \"absolutely\": 7, \"trivial\": 2, \"search\": 70, \"replacing\": 3, \"playlist\": 1, \"paths\": 5, \"very\": 77, \"quoting\": 1, \"instead\": 71, \"-e\": 5, \"thescript\": 2, \"sample\": 3, \"supposed\": 18, \"ac\": 1, \"cpu-intensive\": 1, \"tasks\": 3, \"supports\": 21, \"especially\": 9, \"comes\": 29, \"numbercrunching\": 1, \"memory\": 22, \"io\": 3, \"intensive\": 1, \"apps\": 39, \"video\": 97, \"encoding\": 3, \"stefg\": 1, \"enabled\": 32, \"proposed\": 1, \"repository\": 24, \"apt-cache\": 24, \"policy\": 4, \"packagename\": 8, \"protect\": 3, \"braces\": 1, \"e.g.\": 11, \"{}\": 3, \"\\\\{\\\\}\": 1, \"mounted\": 32, \"started\": 26, \"gksudo\": 19, \"yep\": 24, \"things\": 92, \"space\": 61, \"ext3\": 33, \"fdisk\": 19, \"-l\": 38, \"looking\": 76, \"expand\": 3, \"freed\": 1, \"sense\": 15, \"sda2\": 4, \"sda3\": 8, \"exapand\": 1, \"behind\": 16, \"ndy80\": 1, \"switch\": 37, \"$\": 9, \"depends\": 41, \"client\": 35, \"#ubuntu\": 12, \"#windows-bashing\": 1, \"sry\": 4, \"stronger\": 1, \"-x-\": 1, \"room\": 10, \"offtopic\": 4, \"somewhere\": 18, \"pnly\": 1, \"eith\": 1, \"ntfsprogs\": 1, \"unsupported\": 2, \":d\": 32, \"nice\": 34, \"k\": 23, \"thnx\": 5, \"backported\": 3, \"repo\": 28, \"amarok\": 11, \"finals\": 1, \"swear\": 3, \"reading\": 22, \"lectures\": 1, \"point\": 50, \":\\\\\": 7, \"cygwin\": 2, \"site\": 34, \"confused\": 11, \"similar\": 20, \"remote\": 18, \"desktop\": 91, \"unix\": 8, \"environment\": 17, \"allowing\": 3, \"remotely\": 7, \"recommend\": 12, \"enjoy\": 4, \"challenge\": 1, \"ssh\": 61, \"putty\": 3, \"possible\": 57, \"involves\": 4, \"setting\": 28, \"involve\": 1, \"howtos\": 1, \"desperately\": 1, \"updated\": 21, \"rebooted\": 8, \"prompt\": 24, \"tty1\": 5, \"new\": 152, \"crowded\": 1, \"gets\": 31, \"filter\": 2, \"quits\": 1, \"joints\": 1, \"nick\": 8, \"changes\": 29, \"booting\": 28, \"stuck\": 18, \"tools\": 20, \"graphic\": 6, \"winetools\": 1, \"xdialog\": 2, \"installable\": 2, \":-)\": 21, \"brb\": 6, \"occur\": 5, \"suggesting\": 2, \"youtry\": 1, \"doing\": 74, \"report\": 9, \"universe\": 16, \"easiest\": 9, \"synaptic\": 68, \"tick\": 3, \"boxes\": 4, \"load\": 32, \"both\": 64, \"xorg\": 55, \"logs\": 28, \"audit\": 1, \"thu\": 1, \"nov\": 1, \"12:15\": 1, \"rejected\": 2, \"local\": 33, \"uid=0\": 1, \"gid=0\": 1, \"pid=1961\": 1, \"ring\": 2, \"bells\": 2, \"look\": 133, \"clean\": 15, \"tool\": 21, \"control\": 36, \"manager\": 83, \"hi\": 90, \"supercede\": 1, \"nm\": 7, \"profiles\": 5, \"shellscript\": 1, \"hold\": 21, \"pppoe\": 3, \"typo\": 6, \"simultaneously\": 3, \"however\": 30, \"valid\": 7, \"configuration\": 35, \"conf\": 81, \"listen\": 10, \"eth2\": 3, \"configured\": 17, \"interfaces\": 12, \"dhcpd\": 1, \"dummy\": 1, \"hutch\": 2, \"gotta\": 6, \"headset\": 4, \"manuly\": 1, \"easy\": 36, \"preferences>sounds>devices\": 1, \"sennheiser\": 3, \"test\": 35, \"firefox\": 84, \"cedega\": 7, \"hence\": 1, \"wont\": 38, \"play\": 57, \"atm\": 4, \"earlier\": 17, \"grr\": 2, \"odd\": 19, \"reinstall\": 38, \"nah\": 5, \"couldnt\": 6, \"flash-nonfree\": 1, \"two\": 52, \"pc166\": 1, \"stutter\": 1, \"alisa\": 1, \"reinstalled\": 11, \"youtube\": 12, \"*slightly*\": 1, \"choppy\": 5, \"whatever\": 36, \"speakers\": 3, \":\": 40, \"$150us\": 1, \"headphones\": 3, \"spatial\": 2, \"nautilus\": 25, \"preferences\": 26, \"behaviour\": 7, \"seeing\": 10, \"behave\": 3, \"debian\": 44, \"unchecked\": 1, \"browser\": 25, \"brand-new\": 1, \"needed\": 19, \"solve\": 19, \"subprocess\": 2, \"post-installation\": 2, \"exit\": 12, \"status\": 7, \"installation\": 32, \"-f\": 19, \";-)\": 26, \"wo\": 57, \"infrared\": 1, \"suspect\": 10, \"zsnes\": 2, \"erm\": 9, \"looks\": 51, \"freeware\": 1, \"free-software\": 1, \"above\": 19, \"turns\": 7, \"znses\": 1, \"entirely\": 10, \"asm\": 1, \"mill\": 1, \"amd64\": 16, \"may\": 97, \"may-not\": 1, \"fiddle\": 1, \"until\": 26, \"mixed-i386-amd64\": 1, \"edgy\": 24, \"aware\": 8, \"spec\": 4, \"probablfy\": 1, \"systemside\": 1, \"homedirsettings\": 1, \"most-likely\": 1, \"ver\": 4, \"desktop-live\": 1, \"desktop-alternate\": 1, \"alternate\": 12, \"live\": 69, \"knoppix\": 5, \"installer\": 35, \"sometimes\": 15, \"problematic\": 2, \"present\": 8, \"usually\": 30, \"suitable\": 2, \"upgrading\": 11, \"existing\": 5, \"text-based\": 3, \"installerupgrader\": 1, \"previous\": 7, \"supported\": 23, \"raid\": 5, \"sis\": 2, \"fakeraid\": 3, \"necessary\": 11, \"lvmraid\": 1, \"password\": 78, \"unset\": 1, \"therefore\": 3, \"disabled\": 18, \"security\": 24, \"reasons\": 6, \"encourage\": 1, \"functionality\": 5, \"risks\": 2, \"users\": 52, \"their\": 48, \"user\": 133, \"thinking\": 26, \"permissions\": 46, \"specify\": 4, \"location\": 13, \"nano\": 16, \"\\\"...\": 4, \"fail\": 18, \"!\\\"\": 7, \"drops\": 4, \"login\": 42, \"dgdm\": 3, \"specifically\": 10, \"verbose\": 3, \"messages\": 17, \"starting\": 19, \"contain\": 4, \"hints\": 5, \"ordinary\": 3, \"synced\": 1, \"sid\": 3, \"beta\": 6, \"cycle\": 6, \"unstable\": 12, \"replaced\": 4, \"heavily\": 2, \"modified\": 1, \"worse\": 7, \"kernel\": 123, \"thought\": 49, \"linux-image\": 7, \"flows\": 1, \"doe\": 3, \"shift\": 7, \"scroll\": 8, \"pipe\": 3, \"dpke\": 1, \"worked\": 44, \"years\": 25, \"knowing\": 7, \"hardly\": 6, \"must\": 45, \"hmm\": 65, \"browsing\": 4, \"freezing\": 4, \"tweaked\": 1, \"error-output\": 1, \"makes\": 28, \"freeze\": 6, \"chrome\": 26, \"win\": 14, \"our\": 9, \"open-source\": 1, \"love\": 9, \"affairs\": 1, \"ibut\": 1, \"permis\": 1, \"intend\": 4, \"ntfs\": 48, \"ljl\": 1, \"stand-alone\": 1, \"application\": 29, \"nickname\": 4, \"certainly\": 7, \"bell\": 3, \"executed\": 4, \"suppose\": 18, \"d*\": 1, \"add\": 92, \"recent\": 7, \"achieve\": 1, \"pinning\": 1, \"change\": 104, \"*\": 17, \"gtf\": 1, \"guessing\": 8, \"@2330\": 2, \"sa\": 1, \"nt\": 1, \"act\": 4, \"huh\": 16, \"central\": 5, \"aedt\": 1, \"greetings\": 1, \"tomorrow\": 2, \"->\": 32, \"23:30\": 1, \"kamping_kaiser\": 1, \"knew\": 9, \"adl4\": 1, \"internode\": 1, \"incorrect\": 3, \"hang\": 12, \"retry\": 3, \"agora\": 1, \"agoramin\": 1, \"directories\": 7, \"allow\": 15, \"---\": 13, \"dir\": 28, \"dot\": 4, \"clemire\": 2, \"cydanderwon\": 1, \"cydanderson\": 1, \"yup\": 18, \"garyc\": 1, \"dirs\": 4, \"ftp\": 13, \"proftp\": 1, \"limit\": 10, \"mwuhahahaha\": 1, \"vsftpd\": 2, \"claims\": 4, \"restrict\": 2, \"own\": 43, \"worry\": 11, \"promise\": 2, \"upload\": 12, \"permission\": 21, \"logged\": 11, \"expect\": 10, \"messanger\": 1, \"yahoo\": 5, \"n\": 7, \"msn\": 10, \"kopete\": 2, \"million\": 2, \"konqueror\": 7, \"chromium\": 6, \"arora\": 1, \"epiphany\": 2, \"w3m\": 1, \"elinks\": 1, \"links\": 14, \"opera\": 6, \"u\": 84, \"suggest\": 32, \"friendly\": 7, \"secure\": 8, \"java6\": 1, \"blue\": 7, \"license\": 3, \"agreement\": 1, \"bottom\": 15, \"pressing\": 1, \"ctrl+o\": 2, \"alt+o\": 1, \"accept\": 7, \"useless\": 11, \"select\": 36, \"happy\": 9, \"warns\": 1, \"cylinders\": 1, \"larger\": 3, \"than\": 94, \"setups\": 3, \"cause\": 36, \"problems\": 68, \":..\": 1, \"wonderful\": 4, \"mapping\": 1, \"trails\": 1, \"happily\": 2, \"ibm\": 2, \"x40\": 1, \"whole\": 34, \"fly\": 1, \"reboo\": 1, \"come\": 55, \"reboot\": 61, \"d\": 127, \"plz\": 10, \"hear\": 15, \":o\": 7, \"remove\": 105, \"compiled\": 18, \"uninstall\": 20, \"makefile\": 4, \"forgot\": 10, \"<)\": 1, \"youll\": 2, \"headers\": 12, \"each\": 32, \"operation\": 6, \"ball\": 1, \"trashpkg-config-\": 1, \"8\": 1, \"libslibgli\": 1, \"b.a\": 1, \"functional\": 4, \"gtk+\": 2, \"programs\": 29, \"sucks\": 8, \"fatal\": 7, \"occurred\": 4, \"kde\": 45, \"daemon\": 7, \"kded4\": 1, \"crashed\": 10, \"caused\": 4, \"signal\": 4, \"sigsegv)\": 2, \"background\": 7, \"info\": 40, \"poped\": 1, \"composite\": 2, \"extension\": 9, \"compostie\": 1, \"exensiooon\": 1, \"radeon\": 4, \"graphics\": 39, \"fglrx\": 14, \"latest\": 17, \"ati\": 44, \"website\": 28, \"newer\": 15, \"build-essential\": 7, \"crdlb\": 1, \"xserver-xgl\": 5, \"xgl\": 1, \"xine\": 9, \"rights\": 4, \"e.g\": 1, \"disc\": 17, \"drive)\": 1, \"nav\": 1, \"packet\": 3, \"screwing\": 5, \"miss\": 7, \"heck\": 4, \"k3b\": 5, \"dvds\": 2, \"rip\": 2, \"upgraded\": 17, \"eft\": 2, \"deleting\": 4, \"points\": 5, \"remount\": 4, \"deleted\": 16, \"auto\": 12, \"nto\": 1, \"sequence\": 4, \"ubuntu@ubuntu\": 2, \"hitting\": 6, \"control+alt+f7\": 1, \"automatic\": 7, \"crash\": 9, \"generation\": 1, \"save\": 34, \"remake\": 1, \"cdusb\": 1, \"verify\": 8, \"checksum\": 8, \"intact\": 2, \"case\": 35, \"natty\": 4, \"precise\": 6, \"classic\": 1, \"nowai\": 1, \"high\": 11, \"cpu\": 22, \"reveal\": 1, \"processes\": 10, \"xeon\": 1, \"processor\": 11, \"ideas\": 33, \"ow\": 3, \"zombie\": 2, \"4-5\": 1, \"while\": 55, \"freezes\": 13, \"berycompiz\": 1, \"shot\": 11, \"leads\": 2, \"newb\": 4, \"reads\": 7, \"install_flash_player_10_linux\": 1, \"deb\": 54, \"corrupted\": 5, \"allowed\": 6, \".\\\"\": 16, \"-i\": 19, \"processing\": 6, \"install)\": 1, \"access\": 62, \"archive\": 14, \"errors\": 50, \"encountered\": 3, \"pathtopackage\": 1, \"replace\": 13, \"actual\": 14, \"path\": 17, \"okay\": 78, \"lets\": 18, \"route\": 3, \"rid\": 9, \"adobe\": 17, \"player\": 29, \"basically\": 19, \"edit\": 44, \"proper\": 14, \"redownload\": 2, \"send\": 25, \"screenshot\": 7, \"redownloading\": 1, \"downloaded\": 24, \"downloading\": 13, \"unlock\": 5, \"firestarter\": 4, \"http\": 8, \"redirected\": 3, \"common\": 9, \"malicious\": 4, \"bots\": 5, \"scan\": 7, \"ports\": 11, \"scans\": 1, \"hits\": 5, \"somekinda\": 1, \"natrouter\": 1, \"dell\": 7, \"mini\": 2, \"tv\": 16, \"320x480\": 1, \"pleasant\": 1, \"movies\": 3, \"screens\": 13, \"32x480\": 1, \"actually\": 84, \"horizontal\": 2, \"resolution\": 34, \"vertical\": 3, \"resulution\": 2, \"i.e.\": 7, \"whenever\": 10, \"avi\": 7, \"occured\": 1, \"determine\": 8, \"stream\": 8, \"codecs\": 13, \"honestly\": 4, \"lowest\": 3, \"level\": 8, \"addremove\": 11, \"click\": 68, \"restricted\": 26, \"extras\": 4, \"ubuntu-restricted-extras\": 9, \"ticked\": 6, \"kid\": 1, \"school\": 4, \"him\": 21, \"freebsd\": 4, \"repeat\": 16, \"edubuntu\": 5, \"boots\": 14, \"takes\": 13, \"asks\": 9, \"diddnt\": 1, \"havnt\": 1, \"result\": 21, \"waste\": 3, \"fie\": 1, \"systems\": 17, \"creating\": 6, \"official\": 9, \"facility\": 1, \"aother\": 1, \"media\": 21, \"option\": 67, \"broadband\": 3, \"^^\": 11, \"dear\": 7, \"city\": 3, \"panipat\": 2, \"haryana\": 1, \"ahh\": 24, \"suggestin\": 1, \"userfrm\": 1, \"mumbai\": 1, \"yah\": 8, \"compare\": 2, \"lucid\": 6, \"00:1\": 3, \"b\": 20, \"corporation\": 8, \"n10ich\": 1, \"family\": 4, \"definition\": 3, \"rev\": 8, \"01:00\": 1, \"a1\": 2, \"given\": 22, \"lshw\": 9, \"receive\": 3, \"url\": 28, \"pidgin\": 4, \"tar\": 29, \"gz\": 11, \"multiple\": 15, \"untar\": 1, \"language\": 20, \"dose\": 1, \"posted\": 8, \"core\": 21, \"header\": 3, \"enviroment\": 2, \"pkg_config_path\": 1, \"\\\".\": 28, \"bash\": 16, \"rootpw\": 1, \"visudo\": 1, \"su\": 14, \"permanent\": 4, \"passwd\": 6, \"kidding\": 3, \"scorp123\": 1, \"cheek\": 1, \"sorry*\": 1, \"further\": 7, \"halted\": 2, \"phpbb2-mysql-\": 1, \"22-3\": 1, \"logon\": 2, \"lvm10\": 1, \"re-run\": 2, \"pvscan\": 1, \"kernel-image-\": 1, \"easier\": 17, \"around\": 48, \"slave\": 4, \"fedora\": 15, \"white\": 5, \"noise\": 3, \"single\": 17, \"safest\": 1, \"risking\": 1, \"sane\": 2, \"simple\": 27, \"hav\": 7, \"eno\": 1, \"mounting\": 9, \"re-jumper\": 1, \"safer\": 2, \"precious\": 1, \"fc4\": 2, \"lvm\": 4, \"single-user\": 1, \"commands\": 27, \"achieved\": 1, \"lilo\": 4, \"grub\": 100, \"grup\": 1, \"loopback\": 3, \"images\": 12, \"apt-cdrom\": 2, \"adding\": 13, \"needing\": 4, \"cloned\": 1, \"you'r\": 1, \"opinion\": 6, \">>>\": 2, \"choice\": 22, \"smoothly\": 2, \"deliver\": 2, \"cloud\": 9, \"servers\": 20, \"stripped-down\": 2, \"edition\": 7, \"computing\": 1, \"matter\": 24, \"yesterday\": 12, \"means\": 33, \"platform\": 1, \"product\": 6, \"god\": 7, \"peace\": 1, \"gnome-look.org\": 3, \"themes\": 5, \"theme\": 8, \"themse\": 1, \"esle\": 1, \"color\": 1, \"scheme\": 2, \"place\": 32, \"chogydan\": 1, \"risk\": 5, \"sounding\": 3, \"stupid\": 11, \"logout\": 3, \"regularly\": 4, \"gnome-session-properties\": 1, \"automatically\": 23, \"blah\": 9, \"...\\\"\": 5, \"thik\": 1, \"ini\": 6, \"t.d\": 7, \"msconfig\": 1, \"config\": 44, \"starts\": 12, \"n't?\": 1, \"*does\": 1, \"sysv-rc-c0onf\": 1, \"wat\": 2, \"controlling\": 2, \"services\": 10, \"crimsun\": 1, \"seveas\": 6, \"sfc\": 1, \"jesus\": 3, \"cantknow\": 1, \"crappy\": 5, \"java\": 33, \"java5\": 1, \"standard\": 16, \"directed\": 4, \"squarepeg\": 1, \"correct\": 47, \"term\": 11, \"echo\": 11, \"?\\\"\": 8, \"quotes\": 5, \"successfully\": 8, \"according\": 11, \"::\": 6, \"blocks\": 7, \"warnings\": 4, \"gdb\": 2, \"yourapp\": 2, \"rather\": 21, \"yourapp=filename\": 1, \"moment\": 15, \"inside\": 12, \"blizz\": 1, \"weird\": 37, \"discs\": 2, \"hidden\": 12, \"installwhat\": 1, \"um\": 2, \"hardy\": 16, \"docs\": 11, \"wow\": 28, \"jumping\": 1, \"hoops\": 1, \"unlocked\": 1, \"umount\": 8, \"sr0\": 2, \"=)\": 15, \"hates\": 2, \"haha\": 19, \"challenges\": 1, \"chance\": 12, \"fixing\": 2, \"lost\": 16, \"frieds\": 1, \"tech\": 3, \"experts\": 2, \"call\": 10, \"expert\": 6, \"saw\": 10, \"somewhat\": 3, \"familiar\": 15, \"vnc\": 2, \"ie\": 11, \"vmware\": 11, \"-server\": 1, \"regular\": 19, \"old\": 64, \"vid\": 2, \"bad\": 55, \"safe-graphics\": 1, \"define\": 9, \"terms\": 2, \"broken\": 25, \"mis-configured\": 2, \"dunno\": 15, \"netfinity\": 1, \"ctrl-alt-f1\": 4, \"320x180\": 1, \"gawd\": 1, \"awful\": 1, \"pci\": 10, \"possibly\": 13, \"tall\": 1, \"massive\": 2, \"cube\": 9, \"attached\": 3, \"10-drive\": 1, \"scsi\": 3, \"array\": 5, \"backed\": 4, \"closet\": 1, \"pull\": 4, \"sticking\": 3, \"funny\": 8, \"throught\": 2, \"text-only\": 1, \"decided\": 3, \"wonky\": 2, \"differences\": 1, \"ku|xu|u)buntu\": 1, \"managers\": 3, \"-x\": 4, \"starnestommy\": 1, \"swtich\": 2, \"teamspeak\": 2, \"folders\": 11, \"......\": 8, \"start-script\": 1, \".....\": 20, \"icon\": 39, \"somethink\": 1, \"everytime\": 6, \"file-system\": 1, \"thankfully\": 2, \"remained\": 1, \"in-tact\": 1, \"checks\": 6, \"recover\": 6, \"wish\": 14, \"keeping\": 2, \"tact\": 1, \"retain\": 2, \"alright\": 20, \"fsck\": 22, \"-pf\": 2, \"-pv\": 1, \"steps\": 6, \"stage\": 2, \"preserve\": 3, \"kept\": 5, \"operating\": 11, \"hope\": 19, \"sda5\": 10, \"folderdirectory\": 1, \"luckily\": 1, \"erased\": 2, \"advanced\": 9, \"talk\": 13, \"titled\": 1, \"exact\": 19, \"names\": 5, \"next\": 30, \"sda6\": 7, \"ext4\": 6, \"preference\": 4, \"formatting\": 6, \"forward\": 7, \"finish\": 11, \"username\": 15, \"preferrably\": 1, \"required\": 8, \"helps\": 14, \"keyrings\": 1, \"complete\": 9, \"reconfigure\": 5, \"pastbein\": 1, \"current\": 21, \"direct\": 6, \"performing\": 5, \"dpkg-reconfigure\": 7, \"xserver-xorg\": 6, \"viewport\": 1, \"depth\": 4, \"hyou\": 1, \"rename\": 5, \"iwll\": 1, \"!!!\": 13, \"bound\": 2, \"backup\": 30, \"amazing\": 3, \"hu\": 2, \"astounding\": 1, \"thougher\": 1, \"move\": 22, \"backups\": 11, \"problem(i\": 1, \"netbook\": 15, \"remix\": 4, \"gcc\": 23, \"cc\": 6, \"quit\": 9, \"hammering\": 1, \"word\": 16, \"unavailable\": 1, \"factoid\": 5, \"tempt\": 1, \";-p\": 1, \"minimal\": 4, \"mortis\": 1, \"rez\": 4, \"kind\": 52, \"philips\": 1, \"turn\": 37, \"bluetooth\": 10, \"permanently\": 2, \"hate\": 11, \"switching\": 8, \"lame\": 4, \"turned\": 9, \"thx\": 6, \"erusul\": 2, \"kill\": 24, \"lappy\": 4, \"loads\": 8, \"newest\": 8, \"sits\": 5, \"skon\": 1, \"zv6000\": 1, \"blacks\": 2, \"trin\": 2, \"btw\": 15, \"ordered\": 3, \"albanianlord\": 1, \"alsa-source\": 1, \"glad\": 4, \"knows\": 20, \"w\": 13, \"threads\": 2, \"xmms\": 16, \"xinemplayer\": 1, \"together\": 9, \"esound\": 5, \"plus\": 7, \"interested\": 9, \"bang'things\": 1, \"looked\": 12, \"gumby\": 1, \"mplayer\": 28, \"ooh\": 4, \"fun\": 11, \"esd\": 8, \"sys\": 4, \">>\": 5, \"pref\": 1, \"multi\": 2, \"within\": 12, \"crunchbang\": 4, \"base\": 5, \"released\": 8, \"updates\": 30, \"distro\": 26, \"based\": 39, \"seem\": 36, \"release\": 20, \"months\": 7, \"openbox\": 5, \"pretend\": 1, \"crunchbangubuntu\": 1, \"curiosity\": 4, \"launchpad\": 7, \"missed\": 12, \"resent\": 1, \"git\": 1, \"wazzzzzup\": 1, \"restarted\": 12, \"face\": 1, \"yo\": 8, \"musik\": 1, \"library\": 5, \"imported\": 1, \"banschee\": 2, \"responding\": 3, \"morning\": 7, \"tips\": 5, \"volume\": 24, \"-payroll-\": 1, \"govt\": 2, \"agency\": 1, \"technically\": 3, \"dead\": 10, \"serious\": 12, \"bragging\": 1, \"pal\": 1, \"hh\": 1, \"rbdwccc\": 1, \"changed\": 24, \"rbddcc\": 1, \"operational\": 1, \"...?\": 6, \"experiance\": 1, \"-specific-\": 1, \"x64\": 7, \"assuming\": 16, \"useing\": 1, \"import\": 3, \"function\": 9, \"banshee\": 6, \"content\": 6, \"lands\": 1, \"iota\": 1, \"formally\": 1, \"known\": 15, \"cos\": 3, \"despite\": 1, \"grrr\": 2, \"accuracy\": 1, \"~music\": 2, \"firstly\": 1, \"adds\": 2, \"re-\": 1, \"62yo\": 1, \"recently\": 15, \"meds\": 1, \"approaching\": 1, \"dement\": 1, \"insur\": 1, \"germany\": 2, \"brit\": 1, \"airforce\": 1, \"veter\": 1, \"germanenglish\": 1, \"germanuk\": 1, \"jhq\": 1, \"redirect\": 2, \"soundcard\": 3, \"audacity\": 2, \"record\": 4, \"pulseaudio\": 11, \"sink\": 8, \"flick\": 1, \"wav\": 1, \"padevchooser\": 1, \"actualy\": 5, \"clues\": 2, \"escape\": 4, \"grab\": 9, \"locks\": 4, \"reisub\": 3, \"google\": 48, \"frozen\": 7, \"ness\": 1, \"happen\": 23, \"holding\": 4, \"killed\": 5, \"typ\": 1, \"warn\": 1, \"ill\": 32, \"ech\": 1, \"nivida\": 1, \"highlighed\": 1, \"dhit\": 1, \"marked\": 3, \"identifier\": 5, \"gneric\": 1, \"bus\": 5, \"1:0\": 2, \"framebuffer\": 5, \"modes\": 5, \"modules\": 13, \"resized\": 4, \"outside\": 6, \"fast\": 15, \"selecting\": 3, \"reiserfs\": 2, \"reiserfsck\": 1, \"damages\": 1, \"readable\": 2, \"ocntent\": 1, \"damaged\": 7, \"mont\": 1, \"-oremount\": 1, \"ro\": 3, \"trashed\": 1, \"transported\": 1, \"car\": 3, \"repair\": 6, \"stil\": 1, \"verry\": 1, \"usefull\": 2, \"growing\": 2, \"spare\": 3, \"size\": 21, \"bigger\": 3, \"touch\": 16, \"jail\": 2, \"break\": 15, \"jb\": 1, \"2g\": 3, \"controlled\": 3, \"xrandr\": 7, \"wiki.ubuntu.comcommunity\": 1, \"talks\": 5, \"addmode\": 1, \"s-video\": 1, \"800x600\": 6, \"figure\": 24, \"x1400\": 1, \"compiz\": 42, \"6000+\": 1, \"frames\": 3, \"glxgears\": 3, \"shoot\": 2, \"alnost\": 1, \"libhid0\": 1, \"libswig\": 1, \"important\": 12, \"hiddev\": 1, \"somehow\": 13, \"recognized\": 4, \"1208ls\": 1, \"1208fs\": 1, \"manufacturers\": 1, \"test-usb1208fs\": 1, \"loss\": 4, \"blacklisted\": 5, \"hid-core\": 1, \"suid\": 2, \"configures\": 1, \"hotplug\": 7, \"plug\": 12, \"xpad\": 3, \"connecting\": 13, \"rmmod\": 4, \"beb\": 1, \"brb*\": 1, \"switched\": 9, \"alsamixer\": 9, \"made\": 34, \"unmuted\": 3, \"max\": 7, \"unimatrix\": 1, \"integrated\": 7, \"reference\": 7, \"motherboard\": 10, \"presume\": 1, \"macbook\": 3, \"googling\": 6, \"solution\": 19, \"friend\": 7, \"gnome-volume-control\": 1, \"external\": 25, \"amplifier\": 1, \"appear\": 8, \"swithes\": 1, \"playback\": 5, \"ndisgtk\": 1, \"syniptic\": 1, \"dxmixer\": 2, \"via\": 38, \"onboard\": 7, \"thingy\": 6, \"neccesary\": 2, \"impression\": 5, \"dmix\": 6, \"precisely\": 2, \"snd-via82xx\": 1, \"oss-only\": 1, \"aoss\": 1, \"sort\": 33, \"realm\": 1, \"numeric\": 1, \"address\": 32, \"debug\": 5, \"feisty\": 16, \"hostname\": 1, \"ip\": 37, \"public\": 3, \"v2\": 2, \"protocol\": 13, \"openssh_\": 1, \"debug1\": 1, \"string\": 4, \"ssh-\": 1, \"-openssh_\": 1, \"p2\": 1, \"debian-8ubuntu1\": 1, \"supplied\": 1, \"entail\": 1, \"spent\": 6, \"couple\": 15, \"mornings\": 1, \"ssh_config\": 1, \"man\": 47, \"#protocol\": 1, \"donno\": 3, \"changing\": 15, \"#\": 13, \"rsa\": 4, \"ssh-v2\": 1, \"bc\": 7, \"v1\": 3, \"vulnerable\": 1, \"mitm\": 1, \"attacks\": 2, \"rmvb\": 2, \"realplayer\": 7, \"nasty\": 4, \"light\": 8, \"quality\": 5, \"retained\": 1, \"w32codecs\": 13, \"success\": 4, \"vlc\": 25, \"types\": 4, \"vids\": 2, \"played\": 3, \"yoiu\": 1, \"unapproved\": 1, \"provided\": 2, \"ty\": 5, \"w32codec\": 1, \"pack\": 4, \"ui\": 3, \"gtg\": 1, \"cya\": 1, \"luck\": 18, \"relevant\": 3, \"detailslogs\": 1, \"extended\": 5, \"logical\": 11, \"partitioning\": 5, \"center\": 15, \"received\": 1, \"hoping\": 2, \"spits\": 2, \"lamp-server\": 2, \"tasksel\": 2, \"tryin\": 3, \"g\": 10, \"lamp\": 9, \"recall\": 8, \"itself\": 21, \"produces\": 4, \"monitor\": 32, \"resolutions\": 4, \"all-in-wonder\": 1, \"9600xt\": 1, \"yu\": 1, \"aout\": 1, \"monitors\": 11, \"impressive\": 2, \"propriatory\": 1, \"continue\": 10, \"major\": 5, \"email\": 13, \"guy\": 7, \"times\": 24, \"buy\": 8, \"manufacturer\": 4, \"tough\": 2, \"mixing\": 3, \"3x\": 3, \"hd7850\": 3, \"cost\": 5, \"bucks\": 2, \"ouch\": 1, \"horsepower\": 2, \"cheap\": 4, \"research\": 9, \"loosing\": 1, \"cash\": 2, \"wallet\": 1, \"appreciate\": 6, \"small\": 11, \"outputs\": 2, \"planet\": 1, \"compatible\": 10, \"highlight\": 3, \"german\": 2, \"ahhh\": 3, \"deutschsprachige\": 3, \"hilfe\": 3, \"fuer\": 3, \"probleme\": 3, \"mit\": 4, \"kubuntu\": 22, \"und\": 6, \"finden\": 3, \"sie\": 3, \"den\": 3, \"kanaelen\": 3, \"#ubuntu-de\": 4, \"#kubuntu-de\": 3, \"#xubuntu-de\": 3, \"#edubuntu-de\": 3, \"ten\": 4, \"minutes\": 18, \"ago\": 26, \"red\": 3, \"troubleshoot\": 5, \"aslamixer\": 1, \"selected\": 7, \"entering\": 3, \"sleep\": 8, \"faulty\": 1, \"deactivate\": 1, \"rebooting\": 6, \"hibernate\": 10, \"motherboards\": 1, \"advise\": 5, \"reason\": 34, \"dev\": 8, \"beep\": 4, \"voice\": 4, \"=p\": 4, \"shitisntabadword\": 1, \"soundray\": 2, \"anyways\": 13, \"reconsider\": 1, \"harddrive\": 8, \"recognize\": 7, \"afayk\": 1, \"fs\": 6, \"adobe-flash\": 1, \"flashplugin-installer\": 2, \"flashplugin-nonfree\": 6, \"designed\": 6, \"gecko\": 1, \"style\": 6, \"plugins\": 10, \"alt\": 9, \"reports\": 4, \"lilsted\": 1, \"activate\": 6, \"unvierse\": 1, \"universal\": 1, \"mess\": 17, \"relest\": 1, \"deals\": 3, \"amount\": 7, \"trism\": 1, \"dailyshow\": 1, \"watch\": 12, \"episode\": 1, \"micromedia\": 1, \"ur\": 13, \"watching\": 2, \"seconds\": 12, \"asap\": 1, \"uploading\": 3, \"uploaded\": 2, \"pictures\": 4, \"headaches\": 2, \"upon\": 6, \"photobucket\": 2, \"invalid\": 9, \"selectfiles\": 1, \"technical\": 5, \"www.imageshack.us\": 1, \"picasa\": 1, \"shack\": 1, \"convinced\": 1, \"salesman\": 1, \"selling\": 3, \"hahah\": 1, \"*cant*\": 1, \"manual\": 13, \"entry\": 12, \"sar\": 1, \"quite\": 32, \"pages\": 13, \"prior\": 3, \"knowledge\": 10, \"ubuntu.com\": 2, \"guides\": 5, \"basic\": 17, \"grasp\": 1, \"www.tldp.org\": 1, \"spread\": 1, \"thin\": 9, \"rute\": 1, \"tldp\": 1, \"org\": 11, \"walking\": 1, \"heat\": 1, \"hurts\": 2, \"brain\": 4, \"fog\": 1, \"tonight\": 5, \"startup\": 15, \"nsound\": 1, \"low\": 14, \"crawford\": 1, \"-o\": 5, \"alsa-info\": 1, \"sh\": 11, \"+x\": 5, \"barely\": 2, \"levels\": 4, \"maxed\": 3, \"almost\": 8, \"spdif\": 1, \"snd-hda-intel\": 1, \"model=acer-aspire\": 1, \"tee\": 5, \"-a\": 45, \"dalsa-base\": 1, \"apply\": 12, \"bought\": 6, \"fitpc2\": 1, \"www.fit-pc.com\": 1, \"ethernet\": 13, \"cable\": 9, \"humm\": 1, \"possib\": 1, \"visual\": 5, \"custom\": 12, \"provides\": 6, \"ss-server\": 1, \"lappi\": 1, \"vga\": 11, \"tks\": 1, \"headless\": 1, \"settle\": 1, \"rest\": 10, \"remtely\": 1, \"build\": 30, \"hdmi\": 6, \"aharr\": 1, \"hehe\": 17, \"2000x200\": 1, \"widescreen\": 2, \"avoid\": 9, \"buying\": 2, \"standrad\": 1, \"experimented\": 1, \"svga-outlets\": 1, \"scart\": 1, \"concerning\": 2, \"werent\": 1, \"pc-monitor\": 1, \"tft-\": 1, \"greener\": 1, \"accesible\": 3, \"picutre\": 1, \"configuring\": 11, \"chipset\": 20, \"cakebox\": 1, \"friggling\": 1, \"keen\": 2, \"typo*\": 1, \"html\": 7, \"urls\": 8, \"mp4\": 1, \"insert\": 6, \"textlist\": 1, \"beyond\": 4, \"virtualbox\": 12, \"websites\": 2, \"chat\": 7, \"guest\": 10, \"adater\": 1, \"pro100\": 1, \"mt\": 3, \"upgaded\": 2, \"#vbox\": 4, \"managed\": 4, \"muddle\": 1, \"downloads\": 11, \"adept\": 1, \"second\": 27, \"view\": 15, \"bring\": 4, \"???\": 9, \"id\": 15, \"owner\": 10, \"owns\": 2, \"process\": 41, \"example\": 24, \"n'thavepermission\": 1, \"prompted\": 1, \"iwlist\": 3, \"ap\": 5, \"aps\": 3, \"prism\": 1, \"javelinxbow\": 1, \"ssid\": 5, \"?...\": 5, \"mostly\": 11, \"jello\": 1, \"c\": 16, \"programfiles\": 1, \"wheres\": 3, \"tho\": 12, \"~\": 15, \"vs2005\": 1, \"took\": 8, \"10h\": 1, \"20min\": 1, \"smp\": 3, \"rendering\": 8, \"explains\": 5, \"clients\": 15, \"solutions\": 4, \"sadly\": 4, \"third\": 7, \"translate\": 1, \"renderer\": 1, \"offcourse\": 1, \"speaking\": 4, \"real\": 15, \"farms\": 1, \"instance\": 12, \"later\": 20, \"blender\": 3, \"maintenance\": 2, \"difficult\": 6, \"greatly\": 5, \"increases\": 1, \"overhead\": 3, \"identical\": 3, \"installations\": 2, \"lan\": 12, \"extend\": 3, \"easily\": 13, \"8core\": 1, \"machines\": 17, \"instances\": 2, \"hassle\": 4, \"somehing\": 1, \"3dmax\": 1, \"render\": 2, \"hasnt\": 1, \"speed\": 17, \"considered\": 2, \"consider\": 6, \"sitting\": 1, \"zipping\": 1, \"ove\": 1, \"intances\": 1, \"snapshit\": 1, \"feature\": 12, \"rollback\": 1, \"virus\": 4, \"storage\": 2, \"viri\": 1, \"hd2\": 2, \"located\": 13, \"sure-fire\": 1, \"determining\": 1, \"hd(1\": 1, \"hd0\": 9, \"internet\": 45, \"locations\": 3, \"succession\": 1, \"checkign\": 1, \"restarting\": 9, \"oses\": 3, \"loading\": 14, \"duh\": 3, \"bootup\": 2, \"unload\": 2, \"presumably\": 3, \"refresh\": 6, \"rate\": 9, \"cong\": 2, \"dblacklist\": 3, \"blacklist\": 3, \"bcm43xx\": 5, \"horizsync\": 1, \"&\": 22, \"vertrefresh\": 1, \"caps\": 4, \"lst\": 25, \"->zorlac\": 1, \"params\": 1, \"account\": 20, \"hdd\": 22, \"appears\": 12, \"contents\": 10, \"displayed\": 5, \"hdb1\": 4, \"thrush\": 1, \"labeled\": 1, \"listed\": 19, \"quick\": 15, \"picture\": 4, \"jpeg\": 1, \"tty\": 9, \"teach\": 6, \"stay\": 8, \"strictly\": 2, \"adhere\": 2, \"oh-kaaay\": 1, \"crazy\": 11, \"digging\": 2, \"wanted\": 30, \"pr0n\": 2, \"imagin\": 1, \"mouse\": 18, \"iterate\": 2, \"various\": 7, \"element\": 3, \"reverse\": 5, \"ordre\": 1, \"ctrl-tab\": 1, \"fujitsu\": 1, \"reversal\": 1, \"keyboard\": 19, \";(\": 1, \"system->preferences->keyboard\": 3, \"shortcuts\": 5, \"gconf-editor\": 10, \"several\": 17, \"keystrokes\": 1, \"handled\": 3, \"repeated\": 4, \"metacity\": 5, \"ther\": 5, \"shortcut\": 1, \"effect\": 13, \"gconfd\": 2, \"immediately\": 4, \"keycode\": 1, \"keyboards\": 2, \"layouts\": 3, \"models\": 1, \"somethign\": 2, \"vhost\": 2, \"proxy\": 10, \"finds\": 6, \"distributed\": 1, \"unbuntu\": 2, \"join\": 10, \"acces\": 2, \"traing\": 1, \"finally\": 7, \"gotten\": 5, \"supporting\": 4, \"cope\": 3, \"maximize\": 3, \"n't..\": 1, \"twinview\": 8, \"maximizing\": 1, \"stable\": 17, \"9xxx\": 1, \"series\": 2, \"step\": 12, \"beryl\": 6, \"ctrl+alt+backspace\": 1, \"nvidia-settings\": 7, \"groups\": 4, \"hola\": 1, \"ciao\": 1, \"italian\": 2, \"spanish\": 1, \"italiano\": 1, \"speak\": 5, \"paid\": 1, \"girl\": 1, \"sex\": 3, \"drugs\": 1, \"rock'n'roll\": 1, \"mom\": 2, \"young\": 3, \":-(\": 8, \"hell\": 6, \"invest\": 1, \"revise\": 1, \"videocard\": 3, \"mobile\": 8, \"gma\": 1, \"4500mhd\": 1, \"*hajex\": 1, \"troubles\": 5, \"upadting\": 1, \"administration\": 16, \"opened\": 11, \"proprietary\": 13, \"copyright\": 1, \"administrator\": 3, \"input\": 6, \"feedback\": 3, \"anybody\": 18, \"execute\": 7, \"careful\": 1, \"hole\": 1, \"junt\": 1, \"+s\": 3, \"width\": 2, \"whoami\": 1, \"a+s\": 1, \"attribute\": 1, \"uid\": 4, \"matheus\": 2, \"printing\": 4, \"gtk1\": 2, \"applike\": 1, \"nerolinux\": 2, \"eboard\": 2, \"compressed\": 8, \"unreadbale\": 1, \"andy\": 1, \"hae\": 1, \"unreadable\": 3, \"wk2x\": 1, \"welocme\": 1, \"patched\": 1, \"hm\": 16, \"patch\": 11, \"ahk\": 1, \"recompile\": 3, \"maunally\": 1, \"drivver\": 1, \"instakller\": 1, \"nvidi\": 1, \"easly\": 1, \"gpu\": 6, \"solves\": 3, \"problep\": 1, \"edits\": 2, \"_i_\": 1, \"gentoo\": 14, \"shipit\": 1, \"shipping\": 6, \"~month\": 1, \"his\": 21, \"keyring\": 3, \"apt-key\": 9, \"stored\": 5, \"somebody\": 10, \"nic\": 10, \"dock\": 1, \"knw\": 1, \"development\": 11, \"ar\": 1, \"eyou\": 1, \"tring\": 1, \"048\": 2, \"%150\": 1, \"x11\": 6, \"devede\": 2, \"dvdauthor\": 1, \"winff\": 1, \"babalu\": 1, \"tanath\": 1, \"warning\": 10, \"severe\": 1, \"damage\": 2, \"eh\": 7, \"apparently\": 14, \"surprised\": 4, \"although\": 8, \"surprise\": 1, \"sev\": 1, \"unofficial\": 2, \"som\": 2, \"medibuntu\": 3, \"*only*\": 2, \"mainrum\": 1, \"backports\": 9, \"believed\": 2, \"sensible\": 3, \"aside\": 7, \"defeat\": 1, \"purpose\": 5, \"imho\": 3, \"boog\": 1, \"hes\": 1, \"gone\": 19, \":-p\": 4, \"awkward\": 1, \"stale\": 1, \"amiga\": 1, \"kickstart\": 1, \"rom\": 4, \"diskmounter\": 1, \"disk(s\": 1, \"latter\": 3, \"zipfile\": 3, \"comment\": 7, \"constitutes\": 1, \"multi-part\": 1, \"end-of-central-directory\": 1, \"signature\": 1, \"mirc\": 2, \"[homemyusernamedesktopmirc635\": 1, \"exe\": 8, \"zipinfo\": 1, \"everyone\": 20, \"lovin\": 1, \"hatin\": 1, \"scene\": 1, \"mainly\": 5, \"coder\": 2, \"tri\": 1, \"section\": 15, \"checkbox\": 5, \"suggested\": 7, \"enabling\": 2, \"reload\": 4, \"hilight\": 1, \"_should_\": 1, \"tab-completion\": 1, \"denied\": 8, \"earth\": 7, \"uon\": 1, \"sth\": 3, \"existence\": 1, \"sec\": 23, \"gonna\": 17, \"recovery\": 25, \"safemode\": 3, \"safe\": 13, \"recoverymode\": 1, \"esc\": 6, \"realize\": 4, \"ata\": 1, \"all_generic_ide\": 1, \"flag\": 9, \"avail\": 2, \"e2fsck\": 4, \"autorepair\": 1, \")hd\": 1, \"mussnt\": 1, \"came\": 13, \"checking\": 15, \"searching\": 22, \"cmd\": 2, \"hardware(block\": 1, \"block\": 6, \"reformattiong\": 1, \"partitionstable\": 1, \"uuids\": 3, \"-y\": 1, \"-v\": 9, \"badblocks\": 1, \"gave\": 27, \"food\": 2, \"\\ufeffmin\": 1, \"iam\": 6, \"properties\": 5, \"inspiron\": 4, \"toggle\": 5, \"headphone\": 3, \"risked\": 1, \"damaging\": 1, \"webcam\": 9, \"navigate\": 3, \"ubuntukubuntu\": 1, \"neat\": 4, \"re-ask\": 1, \"command-not-found\": 1, \"completion\": 4, \"mechanism\": 1, \"details\": 15, \"tryng\": 1, \"match\": 8, \"implementation\": 1, \"vesa\": 13, \"icore\": 1, \"proc\": 4, \"detecting\": 2, \"sun-java6-plugin\": 1, \"avoided\": 2, \"multiverse\": 12, \"recreate\": 2, \"reinstaller\": 1, \"partitioned\": 3, \"mistake)\": 1, \"formatted\": 7, \"again*\": 1, \"agin\": 1, \"goofed\": 1, \"choosing\": 2, \"hd1\": 2, \"editing\": 8, \"sdb1\": 5, \"sdb\": 2, \"mbr\": 22, \"partiton\": 9, \"sector\": 4, \"overwrite\": 3, \"internnet\": 1, \"sometime\": 7, \"ovewrote\": 1, \"dhclient\": 8, \"dns\": 15, \"entrees\": 2, \"overwrote\": 1, \"dnsmasq\": 2, \"include\": 8, \"prepend\": 1, \"hover-click\": 1, \"touchpad\": 11, \"tap\": 3, \"hover\": 1, \"clicks\": 2, \"nuts\": 2, \"disable\": 27, \"synclient\": 5, \"synaptics\": 6, \"linuxubuntu\": 1, \"bag\": 6, \"tapbutton1=0\": 1, \"tapbutton1=1\": 1, \"lubuntu\": 7, \"problemerror\": 1, \"stryker\": 1, \"patebin\": 1, \"value\": 6, \"dual\": 23, \"suggests\": 2, \"passing\": 2, \"conflicting\": 3, \"eg\": 10, \"overwriting\": 1, \"uncommon\": 1, \"soloution\": 1, \"re-apply\": 2, \"confirm\": 5, \"grub2\": 14, \"seen\": 31, \"behaivour\": 1, \"mysql\": 24, \"bla\": 6, \"uninstallled\": 1, \"eveythign\": 1, \"moing\": 1, \"dont't\": 1, \"dourdelta\": 1, \"bassically\": 1, \"re-install\": 2, \"purge\": 14, \"theirs\": 1, \"mmm\": 4, \"explanation\": 4, \"trust\": 5, \"tricks\": 2, \"isntall\": 3, \"simpler\": 2, \"throws\": 3, \"errror\": 1, \"-q\": 2, \"\\\\\": 6, \"perhaps\": 16, \"known_hosts\": 1, \"messed\": 14, \"anymore\": 24, \"damen\": 1, \"know_hosts\": 1, \"sshd\": 5, \"pinging\": 1, \"sshing\": 2, \"instals\": 2, \"none\": 12, \"varied\": 1, \"book\": 3, \"howto\": 6, \"unable\": 20, \"php5\": 9, \"mysql5\": 2, \"mod\": 3, \"rewrite\": 11, \"drupal\": 3, \"attempt\": 9, \"checked\": 21, \"apache2ctl\": 2, \"-m\": 5, \"ti\": 2, \"pardon\": 3, \"went\": 22, \"webmin\": 3, \"apche\": 1, \"global\": 2, \"abouts\": 1, \"fashioned\": 3, \"a2enmod\": 3, \"apache\": 29, \"ensure\": 5, \"roots\": 1, \"ive\": 23, \"reporting\": 1, \"oddly\": 3, \"putting\": 10, \"superuser\": 3, \";\\\"\": 2, \"cacti\": 6, \"debian-sys-maint\": 1, \"predoicted\": 1, \"named\": 16, \"table\": 6, \"want';\": 1, \"fkhixops8nrn';\\\"\": 2, \"syntax\": 11, \"anuthing\": 1, \"recovering\": 2, \"heheh\": 2, \"stack\": 9, \"?!\": 10, \"gooood\": 1, \"thnkx\": 1, \"meta-packages\": 1, \"autoremove\": 8, \"prompting\": 1, \"litterally\": 1, \"half\": 11, \"stock\": 5, \"ruin\": 1, \"wake\": 3, \"cool\": 26, \"phone\": 6, \"runnign\": 2, \"dd-wrt\": 1, \"e3000\": 1, \"inet\": 6, \"static\": 8, \"ipv6\": 11, \"situation\": 5, \"government\": 3, \"bureaucracy\": 1, \"imac\": 6, \"the'tre\": 1, \"durn\": 1, \"cute\": 1, \"<s\": 1, \"dl\": 11, \"ppc\": 5, \"freakin\": 1, \"personal\": 5, \"mac\": 36, \"business\": 8, \"forums\": 17, \"everybody\": 6, \"webpage\": 4, \"safari\": 2, \"boss\": 4, \"forum\": 13, \"spend\": 6, \"powerpc64\": 1, \"basicly\": 1, \"shouldnt\": 9, \"completing\": 1, \"goupil\": 2, \"programming\": 4, \"hertz\": 3, \"computers\": 11, \"ghz\": 8, \"equal\": 2, \"^_^\": 1, \"1ghz\": 1, \"1000000000hz\": 1, \"broadcom\": 7, \"fecal\": 1, \"company\": 9, \"sham\": 1, \"drug\": 1, \"abusing\": 4, \"sex-fiend\": 1, \"articles\": 1, \"ceo\": 1, \"dungeon\": 2, \"mansion\": 1, \"hostile\": 2, \"towards\": 2, \"news\": 5, \"big\": 30, \"deal\": 9, \"bcm\": 1, \"ongoing\": 1, \"pelo\": 4, \"fans\": 3, \"difference\": 18, \"scaling\": 2, \"usage\": 10, \"idle\": 6, \"60c\": 1, \"55c\": 1, \"fan\": 3, \"runs\": 26, \"consistent\": 4, \"higher\": 3, \"warmer\": 1, \"screensavers\": 6, \"intense\": 1, \"loud\": 1, \"2200rpm\": 1, \"1800rpm\": 1, \"temperatures\": 4, \"mentioning\": 2, \"temps\": 5, \"she\": 9, \"hot\": 9, \"coincides\": 1, \"week\": 14, 